// создаем объект с данным по ТЗ
var data = {
  count: 5,
  news1: [
    ["Хитрый гусь стащил тапок хозяйки и познал ее гнев!", "Главный редактор Свин", "02.12.2020", "https://animal/crysis/top1.....fake url", 'прочитано']
  ],
  news2: [
    ["Жадный крот поделился своими сбережениями с бедными!", "Помощник главредактора Кроль", "02.12.2020", "https://animal/crysis/top2.....fake url", 'прочитано']
  ],
  news3: [
    ["Важный пес на стороже правопорядка. Задержан кот, что украл колбасу!", "Главный редактор Свин", "02.12.2020", "https://animal/crysis/top33.....fake url", 'прочитано']
  ],
  news4: [
    ["Веселый кот сыграл роль главного героя в драме!", "Помощник главредактора Кроль", "01.12.2020", "https://animal/crysis/top4.....fake url", 'прочитано']
  ],
  news5: [
    ["Богатый лис выразил своё почтение жадному кроту!", "Помощник главредактора Кроль", "01.12.2020", "https://animal/crysis/top55.....fake url", 'прочитано']
  ]
};
export default data